<meta name="keywords" content="湖南顺风传媒,长沙媒介整合,全国媒体投放,卫视台广告投放,长沙全媒体整合,长沙新媒体投放,长沙广告创意,长沙媒介投放首席智库,长沙媒体专业头发策略领导品牌">
<meta name="description" content="成立于2006年的顺风传媒，是一家专注于媒体投放策略研究的媒介代理公司，生于湖南，布局全国。目前，顺风传媒已实现准集团化经营，下设3个子公司，整合媒介代理、影视制作、营销咨询业务，年营业额突破7个亿。
顺风传媒以电视媒体代理为主业，与江苏卫视、湖南卫视、浙江卫视、安徽卫视、北京卫视、天津卫视、东方卫视、辽宁卫视、深圳卫视、云南卫视等省级卫星平台有了非常深入的合作，与央视1套、央视2套、央视3套、央视4套、央视5套、央视10套都有不同程度的合作。除电视媒体外，顺风传媒还集结网络、电台、地铁等媒体，致力于打造广告投放的全媒体平台！
经过多年的积累、探索，顺风传媒的媒介专业水平、客户服务能力、媒介平台把控力达到新的高度！顺风传媒的专业水平和务实态度不仅赢得了行业高度赞誉，获得“金牌媒介策略公司”称号；更得到了客户的充分认可和信赖，连续两年荣获“广告主金伙伴奖”，其选送的案例被评选为媒体投放经典案例。顺风使命：促进中国媒介公司专业化，帮助中国企业实现媒介投放科学化。
顺风精神：锐 智 信 志">